export interface FAQItem {
    largeCategory: string;
    mediumCategory: string;
    question: string;
    answer: string;
}

export const faqData: FAQItem[] = [
  {
    "largeCategory": "상조서비스",
    "mediumCategory": "",
    "question": "2구좌를 가입했습니다. 상조서비스 2구좌 한 번에 이용할 수 있나요?",
    "answer": "가입구좌 1구좌로 고인 한 분의 장례로 이용하실 수 있습니다. 다만, 고인이 두 분이신 경우에는 가입하신 2구좌를 함께 사용하실 수 있습니다.\r\n\r\n만약 제공되는 물품이 부족할 경우 필요한 물품만 추가하여 사용 가능하며, 추가 비용이 발생할 수 있지만 비용적으로 합리적입니다."
  },
  {
    "largeCategory": "상조서비스",
    "mediumCategory": "",
    "question": "상조서비스 이용 시 남아있는 상조부금 납부를 어떻게 해야하나요?",
    "answer": "가입한 상품의 기납입액을 제외한  상품잔액을 3일차 발인 전에 전액 일시불로 납부해주셔야 합니다.\r\n\r\n잔금납부는 현금결제, 카드결제,계좌이체 모두 가능합니다."
  },
  {
    "largeCategory": "상조서비스",
    "mediumCategory": "",
    "question": "상조서비스 이용 시 제공내역과 제공되지 않은 내역은 무엇이 있나요?",
    "answer": "상조서비스 이용 시 제공 내역으로 장례에 필요한 전문 인력 (장례지도사, 도우미, 입관도우미),장례용품(고인용품,빈소용품,유가족용품),의전차량까지 토탈 패키지 서비스입니다. \r\n\r\n미제공 내역으로는 장례식장 빈소 및 시설 사용료, 장례식장 식대 · 화장장 · 묘지조성 관련 비용 등은 유족이 부담해야 합니다.\r\n\r\n\r\n* 토탈패키지 서비스로 물품서비스 또는, 원하는시는 서비스만 선택은 불가합니다."
  },
  {
    "largeCategory": "상조서비스",
    "mediumCategory": "",
    "question": "장례가 발생되면 어떻게 해야되나요?",
    "answer": "24시간 장례 접수(☏1588-2227)로 연락 주세요.\r\n24시간 운영중으로, 접수해주시면 바로 진행해드리겠습니다.\r\n\r\n▶ 장례 사전상담이 필요하신 경우 ☏1588-2227 이나 <사전상담신청> 클릭 후 접수해 주시면 무료로 상담해 드리겠습니다."
  },
  {
    "largeCategory": "상조서비스",
    "mediumCategory": "",
    "question": "홈페이지에 부고알림 및 조문답례 문자 발송 서비스가 있나요?",
    "answer": "부고알림/조문답례 문자발송 서비스는 개인정보보호 및 당사 정보보안 기준에 따라 홈페이지에서 제공하고 있지 않습니다.\r\n\r\n장례 발생 시, 담당 장례지도사에게 문의해주시면 문자 내용 샘플 및 발송 안내를 친절히 도와드리겠습니다."
  },
  {
    "largeCategory": "상조서비스",
    "mediumCategory": "",
    "question": "백병원 소노아임레디 장례식장을 이용하려면 어떻게 해야하나요?",
    "answer": "아래 거제장례식장 페이지에서 정보 확인 후 대표번호 (☏ 055-636-3112)으로 연락 주시면 자세히 설명 드리겠습니다.\r\n\r\n▶ 거제장례식장 바로가기"
  },
  {
    "largeCategory": "상조서비스",
    "mediumCategory": "",
    "question": "섬에서 장례식을 진행하고자 합니다. 상조서비스 이용이 가능한가요?",
    "answer": "섬 지역이라도 모두 불가능한 것은 아닙니다. 거제도와 같이 교량(다리)이 육지와 연결되어있어 차량으로 이동 가능한 지역은 장례행사가 가능합니다.\r\n\r\n또한 제주도 지역은 별도 의전 지부가 준비되어 있기 때문에 장례행사가 가능합니다.\r\n\r\n※ 제주도에서 임종하셔서 내륙에서 장례를 진행 하고자 하는 경우 고인을 비행 편으로 이송해야 하는 경우가 대부분인데\r\n이 경우 제주 의전지부를 통해 진행이 가능합니다. (비행 및 교통편에 대한 비용은 유가족 부담입니다.)\r\n\r\n ※자세한 문의사항은 24시 장례접수(☏1588-2227)로 문의 부탁드립니다."
  },
  {
    "largeCategory": "상조서비스",
    "mediumCategory": "",
    "question": "단체(일반 기업, 회사 등 법인) 가입은 어떻게 하나요?",
    "answer": "단체(일반 기업, 회사 등 법인) 가입을 희망하시는 경우, 담당자에게 회사명과 가입 희망 인원을 알려주시면 친절하게 가입 설명 도와드리겠습니다.\r\n\r\n하단 이메일 주소로 보내주시면 회신 드리겠습니다.\r\n\r\n▶ 기업 & 단체 상조 상담신청 페이지 바로가기\r\n\r\n※ 소노스테이션 FB팀 : jinhaeng.lee@sonohospitality.com"
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "상품 및 납입 내역 확인은 어떻게 하나요?",
    "answer": "홈페이지 로그인 후 '마이' 에서 확인 가능합니다.\r\n또는 컨택센터(☎ 1588-8511)로 연락하여 본인여부 확인 후 안내 받을 수 있습니다.\r\n\r\n※ 단, 타인 명의의 휴대폰 사용으로 본인인증이 불가한 고객의 경우에는 홈페이지에서 별도의 확인요청을 해주시거나, 전화 연락바랍니다."
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "상품 납입금 연체 시 어떻게 해야 하나요?",
    "answer": "고객센터 미납부서(☎ 1644-1765)로 연락주시면 미납금액 및 결제관련 안내를 도와드릴 수 있습니다."
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "상품 납입금에 대한 소득공제를 받을 수 있나요?",
    "answer": "상조상품 납입 중 소득공제 여부에 대해서는 고객센터(1588-8511)로 문의 부탁드립니다.\r\n\r\n장례가 발생하여 의전 서비스를 제공받은 후, 현금으로 납입한 실제 상조금액에 대해서는 현금영수증을 발행받아 일괄 공제받을 수 있습니다.\r\n\r\n(카드 결제건은 카드사 공제건으로 처리)"
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "가상계좌로 직접 납입할 수 있나요?",
    "answer": "가상계좌 납입은 계약자 본인이 당사 컨택센터(☎ 1588-8511)로 연락 주시면 가능합니다."
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "회원증서는 언제 발송되나요?",
    "answer": "당사 홈페이지 '마이 → 가입상품내역' 에서도 언제든 확인이 가능합니다."
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "소비자피해보상금은 얼마인가요?",
    "answer": "소비자 피해 보상금은 고객 불입금인 실상 조부금의 50%이며, 지급의무자는 상조보증공제조합입니다.\r\n\r\n피해 보상금은 할부거래에 관한 법률 제27조 제4항에 해당하는 폐업, 등록 취소 등의 사유가 발생 시 지급됩니다."
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "상조서비스 이용 후 현금영수증 발급 가능한가요?",
    "answer": "네, 가능합니다. 잔액을 현금으로 납부하시고 담당 의전관님께  요청 번호를 알려주시면, 발급해 드립니다.\r\n\r\n미 요청 시 현금 정산분에 대해 회원 핸드폰 번호로 자동 현금영수증 발행 처리해 드립니다.\r\n\r\n※ 현금영수증 발행 후 국세청 홈택스 공인인증서 로그인 후 ‘현금영수증 사용내역 조회’에서 조회가 가능합니다."
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "OK캐시백 적립 상품 관련 안내사항",
    "answer": "SK플래닛 제휴 상품으로 OK캐시백 적립상품을 가입하신 경우, 하단 공지사항 글을 통해 안내 드립니다.\r\n\r\n ▶ OK캐시백 관련 공지사항 바로가기\r\n\r\n ※ OK캐쉬백 적립 상품의 경우 OK캐쉬백에 정보를 등록 하셔야 하며, 자세한 사항은 컨택센터 1588-8511로 문의바랍니다."
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "소비자피해증서가 무엇인가요?",
    "answer": "가입 완료 후 상조보증공제 조합에서 계약 내용에 대해 보내드리는 증서입니다.\r\n\r\n상조보증공제 조합 홈페이지 '공제번호통지서조회'를 통해 회원 사명,계약자명,생년월일,회원번호 입력 시 상시 확인 가능합니다. \r\n\r\n▶ 상조보증공제조합 홈페이지 바로 가기 : https://www.ksmac.or.kr"
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "소비자피해보상 계약이 무엇인가요?",
    "answer": "이의 계약기간은 1월 1일부터 12월 31일까지 1년이며, 특별한 사정이 없는 한 자동 연장됩니다."
  },
  {
    "largeCategory": "가입내역",
    "mediumCategory": "",
    "question": "개명을 했는데 어떻게 해야 하나요?",
    "answer": "신분증 사본과 초본(개명 사실이 확인되는 서류)이 필요하며, 당사 컨택센터(☎1588-8511)로 연락주셔야 합니다."
  },
  {
    "largeCategory": "해약/변경",
    "mediumCategory": "",
    "question": "해약 절차 및 구비서류는 어떻게 되나요?",
    "answer": "[ 소노아임레디 해약 절차 및 구비서류 안내 ]\r\n\r\n1. 해약 신청 절차\r\n당사 컨택센터(☎ 1588-8511)로 연락하여 해약 접수를 요청해야 하며, 구두상 해약 진행은 불가하기 때문에 필요한 구비서류를 안내받고 작성하여 보내주시면 신청이 완료됩니다.\r\n\r\n2. 나의 해약환급금 조회\r\n\r\n홈페이지에서 해약환급금 조회 및 구비서류 확인이 가능합니다.\r\n - 접속경로 :  '홈페이지 로그인 → 마이 → 가입 상품 관리 → 해약 신청'\r\n납입 회차를 숙지하신 후 해약환급금 표 조회를 하면 해약환급금을 확인할 수 있습니다.\r\n\r\n3. 해약 환급 기준\r\n\r\n중도 해약에 대한 환급기준은 상조서비스 약관 규정에 의해 환급됩니다.\r\n단, 만기 납입 완료 후 익월 해약 신청 시에는 100% 환급됩니다.\r\n환급금은 신청 완료일(모든 서류 접수 완료일)로부터 3영업일 이내에 수령하실 수 있습니다."
  },
  {
    "largeCategory": "해약/변경",
    "mediumCategory": "",
    "question": "만기환급금은 어떻게 되나요?",
    "answer": "법정 만기환급금은 납입금액의 85% 수준입니다만, \r\n소노아임레디는 모든 상품의 만기환급금은 납입금액의 100%로 책정하여 돌려드리고 있습니다.\r\n\r\n만기 납입 완료 후 익월 해약 신청 시, 납입금액 전액을 돌려드립니다."
  },
  {
    "largeCategory": "해약/변경",
    "mediumCategory": "",
    "question": "중간에 취소하면 위약금은 없나요?",
    "answer": "상담만 진행하시고 최종 결정을 하지 않으실 경우에는 위약금 또는 불이익이 발생하지 않습니다.\r\n\r\n하지만 최종 내용 확인(계약완료) 및 잔여부금을 완납 후 취소하실 경우 위약금이 발생합니다. \r\n\r\n이는 소노아임레디 회원(상조) 해약으로 이어지며, 웨딩 하이브리드 서비스 환불 규정에 따라 반환됨을 알려드립니다. \r\n\r\n고객님께 불이익이 발생하지 않도록 신중한 선택 부탁드립니다."
  },
  {
    "largeCategory": "해약/변경",
    "mediumCategory": "",
    "question": "개인 사정으로 납입이 어려울 경우, 중도해약 외에 손해를 줄일 수 있는 방법이 있나요?",
    "answer": "소노아임레디의 상품은 만기까지 납입 완료 후 익월 해약 신청 시 환급금은 납입 금액의 100%입니다. \r\n사정상 만기까지 가져갈 수 없다면 중도해약 외에도 다음과 같은 방법이 있으니 참고하시기 바랍니다.\r\n\r\n① 가입한 상품은 언제든지 여행, 웨딩(스드메), 장지, 크루즈, 어학연수, 교육, 골프 등 하이브리드 서비스로 이용이 가능합니다 .\r\n\r\n하이브리드 서비스는 제휴 상황에 따라 다를 수 있으니, 서비스 이용 전 홈페이지 또는 담당 부서(1833-6093)에 문의하시기 바랍니다.\r\n\r\n② 양도양수 과정을 통해 상품을 타인에게 권리를 양도할 수 있습니다. 상품별 양도양수 가능 여부 및 시점이 상이하므로, 로그인 후 '마이 → 가입 상품 관리' 에서 기준을 확인하시기 바랍니다. \r\n\r\n양도양수 신청은 당사 컨택센터(1588-8511)에서만 가능합니다."
  },
  {
    "largeCategory": "해약/변경",
    "mediumCategory": "",
    "question": "서비스를 중간에 해약할 수 있나요? 중도 해약환급금은 어떻게 되나요?",
    "answer": "고객의 사정상 중도 해약을 원할 경우에는 소노아임레디 약관에 명시된 해약 환급률 표에 따라 해약 환급금을 받을 수 있습니다.\r\n\r\n해약 접수는 당사 컨택센터(☎1588-8511)에서만 진행이 가능합니다.\r\n\r\n※ 상품별로 환급기준이 상이하니 당사 홈페이지 로그인 후 '마이 → 가입 상품 내역' 에서 확인 바랍니다."
  },
  {
    "largeCategory": "해약/변경",
    "mediumCategory": "",
    "question": "가입 후 계약 철회는 가능한가요?",
    "answer": "네. 청약철회는 전자증서 문자 발송일로부터 14일 이내에 가능합니다.\r\n\r\n전자증서 발송이 불가한 경우, 계약 진행 시 별도로 문의해 주시기 바랍니다. \r\n\r\n단, 전자제품 결합상품은 포장박스 개봉 및 설치 후에는 변심으로 인한 철회가 불가능합니다."
  },
  {
    "largeCategory": "해약/변경",
    "mediumCategory": "",
    "question": "양도양수가 무엇인가요?",
    "answer": "상품 가입자만 이용이 가능한 상조 보험과는 달리, 소노아임레디 상품은 가입자 외에도 누구나 이용이 가능합니다.\r\n\r\n양도양수 과정을 통해 타인에게  권리를 양도할 수 있습니다. \r\n\r\n상품별 양도양수 가능 여부 및 시점이 상이하므로, 로그인 후 ' 마이 → 가입 상품 관리' 에서 기준을 확인하시기 바랍니다.\r\n\r\n양도양수 신청은 당사 컨택센터(☎1588-8511)에서만 가능합니다."
  },
  {
    "largeCategory": "해약/변경",
    "mediumCategory": "",
    "question": "해약 시 대리 환급이 가능한가요?",
    "answer": "해약 환급금은 계약자 본인 명의 계좌로만 지급되며, 대리 환급은 불가 합니다.\r\n\r\n단,계약자 사망으로 본인 명의 계좌 환급이 어려운 경우에는 관련 증빙서류 제출 후에 예외적으로 처리될 수 있습니다.\r\n\r\n자세한 안내 및 상담은 컨택센터(☎ 1588-8511)로 문의해 주시기 바랍니다."
  },
  {
    "largeCategory": "가입문의",
    "mediumCategory": "",
    "question": "소노아임레디 상조서비스 안전한가요?",
    "answer": "소노아임레디는 다음과 같이 고객분들의 납입금을 안전하게 보호하고, 정직하게 회사를 운영하고 있습니다.\r\n\r\n약속 1. 서비스 품질 보증제 위반 시 전액 환불 !\r\n\r\n자체 안전 장치인 ‘서비스 품질 보증제’ 를 두었습니다. 3가지 약속 위반 시 고객님의 납입 금액을 전액 환불해 드립니다.\r\n\r\n- 부당행위 방지 시스템 : 수고비, 노잣돈 등의 부당 요구는 하지 않습니다.\r\n- 고객 안심 시스템 : 장례 접수 후 2시간 이내에 현장에 도착합니다. (도서 및 산간지역, 천재지변 제외)\r\n- 용품 보증 시스템 : 규격 용품보다 하위 용품은 사용하지 않습니다.\r\n\r\n\r\n약속 2. 만기 납입 완료 시 100% 환급 !\r\n\r\n- 납입 기간 동안 멤버십서비스만 이용하고, 상조서비스 및 하이브리드 서비스를 이용하지 않으셨다구요? \r\n- 상조, 하이브리드 서비스를 이용하지 않으신 경우에는 만기 납입 완료 시 고객님의 납입금을 100% 환급해드립니다.\r\n(만기 납입 완료 후 익월 해약 신청 시)"
  },
  {
    "largeCategory": "가입문의",
    "mediumCategory": "",
    "question": "상조서비스를 이용하면 무엇이 좋나요?",
    "answer": "상조서비스는 가입 당시의 장례용품과 서비스를 물가 상승과 무관하게 원하는 장례행사에 언제든지 서비스 받을 수 있습니다. \r\n\r\n해마다 장례식장 물품 가격은 꾸준히 상승하고 장례식장마다 가격이 천차만별이기 때문에  미리 상조서비스를 가입하여 준비하시면 미래의 장례비용을 미리 준비하기가 좋습니다.\r\n\r\n준비되지 않은 상태로 발생하는 장례에 대해 많은 분들이 당황합니다. 소노아임레디의 전문장례 인력이 장례의 시작부터 끝까지 유족의 입장에서 장례행사를 진행해주기 때문에 유가족분들의 심리적 불안감과 부담을 덜어드리고 있습니다.\r\n\r\n소노아임레디의 상조 서비스에 대해 더 알고 싶으시다면 '장례 24시' 메뉴에서 확인 가능합니다.\r\n\r\n*가입하신 상조서비스의 자세한 안내는 24시 장례 접수(☏1588-2227)로 전화 상담 가능합니다."
  },
  {
    "largeCategory": "가입문의",
    "mediumCategory": "",
    "question": "상조서비스에 가입하지 않았습니다. 장례 발생 시 상조서비스를 신청할 수 있나요?",
    "answer": "네. 소노아임레디 상조서비스에 가입하지 않으셨어도, 바로 이용 가능한 다이렉트 상조상품이 준비되어있습니다.\r\n\r\n현장에서 담당 의전관의 상세한 상담을 통해 계약서를 작성하신 후 행사 진행이 가능 합니다\r\n\r\n※ 자세한 문의사항은 24시 장례접수(☏1588-2227)로 문의 부탁드립니다."
  },
  {
    "largeCategory": "가입문의",
    "mediumCategory": "",
    "question": "핸드폰 명의가 달라 회원가입과 로그인을 할 수 없습니다. 어떻게 해야하죠?",
    "answer": "모바일 멤버십 카드를 이용하기 위해서는 '본인 명의의 핸드폰' 혹은 '아이핀'을 통한 본인 인증 후 소노아임레디 홈페이지에 회원 가입을 하셔야 합니다. \r\n\r\n본인 명의의 휴대폰이 아니라면 '아이핀'을 통해 홈페이지 가입이 가능합니다. \r\n\r\n\r\n\r\n◈ 공공아이핀 발급 안내\r\n\r\n1) 인터넷 : 공공 I-PIN 홈페이지, 나이스평가 정보, 서울신용평가정보, 코리아크레딧뷰, 아이핀 모바일 앱\r\n\r\n2) 방문 시 : 주소지 관계없이 가까운 동 주민센터\r\n- 구비서류 : 대면확인 신청서(동주민센터에 비치), 본인 신분증\r\n- 처리 기간 : 즉시\r\n- 처리 비용 : 무료"
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스 신청은 언제 하는 것이 좋은가요?",
    "answer": "하이브리드 서비스 신청은 서비스 예상 이용일이나 계획이 정해져야 자세한 상담이 가능합니다.\r\n\r\n그전까지는 1 대 1 상담하기를 통한 기본 안내만 가능한 점 양해 부탁드립니다.\r\n\r\n또한 하이브리드 서비스에 따라 조기 예약 마감이 될 수도 있으니, 이용일이 정해지면 가능한 빠른 시일 내에 신청해주십시오.\r\n\r\n※ 권장 사항 : 웨딩은 6개월 전 신청, 여행은 2개월 전 신청"
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스는 다른 사람이 사용해도 되나요? (부모님 여행, 딸 결혼에 사용 등)",
    "answer": "네, 가입한 회원과 하이브리드 서비스 사용자가 달라도 이용할 수 있습니다. 다만, 잔여 부금은 가입한 회원명으로 납부되어야 합니다.\r\n\r\n만약 잔여 부금을 다른 분이 납입하실 경우에는 대리납으로 인정되어, 별도의 녹취와 동의서 작성 등의 절차가 필요합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스는 가입 즉시 이용할 수 있나요?",
    "answer": "소노아임레디 상조 상품 녹취 계약 후 월 부금을 1회 이상 납부한 회원이라면, 언제든지 이용할 수 있습니다.\r\n※ 잔여 부금을 일시로 납부해야만 가능합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "기존 상품에서 다른 상품으로 변경도 가능한가요?",
    "answer": "상품 가입 시 선택한 주계약 상품은 변경이 불가합니다.\r\n\r\n월 납부금을 1회 이상 납부한 이후부터는, 원하는 시점에 제공되는 서비스 중 선택하여 이용할 수 있습니다.\r\n\r\n제공 서비스는 제휴 상황에 따라 다를 수 있으며, 이용 방법도 상품별로 상이하므로 서비스 이용 전 홈페이지 또는 담당 부서에 문의하시기 바랍니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "여러명(가족)이 같이 이용이 가능한가요?",
    "answer": "가능합니다. 소노아임레디 홈페이지에 안내된 상품에 따라 이용 가능 인원이 안내되어 있습니다.\r\n\r\n기준 인원 이상 동행할 경우, 상품 금액 이외 추가 발생 비용은 업체에 직접 납입 후 이용이 가능합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "여행서비스를 이용 할 수 있다고 하는데 어떻게 신청하나요?",
    "answer": "소노아임레디 홈페이지 (https://www.sonoimready.com) 회원가입 후 서비스 > 전환(하이브리드) 서비스 > 여행 페이지에서 이용 가능한 여행서비스 확인이 가능합니다.\r\n\r\n(하이브리드 서비스 유선상담: 1833-6093)\r\n\r\n상담 전에 미리 위의 홈페이지를 통해 여행 장소 및 일정 등에 대해 확인 후 신청해 주시면 보다 정확한 상담이 가능합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스 결제는 어떻게 하나요?",
    "answer": "고객님께서 납부하신 월 부금 외 남은 잔여 부금을 당사에 일시로 납부해주셔야 하이브리드 서비스 이용이 가능합니다.\r\n\r\n(*이용시점과 상품에 따라 납부 방법이 상이할 수 있으니, 상담 후 안내를 받아주시기 바랍니다.)\r\n\r\n가입한 상품에 따라 소정의 추가 부담금이 발생할 수 있으며, 결제가 이루어진 후 서비스 이용 취소 시 위약금이 발생할 수도 있으니 유의하시기 바랍니다.\r\n하이브리드 서비스 업체 계약 완료 후 당사에서 보다 자세한 결제 안내전화를 드립니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스에는 어떤 것들이 있나요?",
    "answer": "상조 외 크루즈/여행, 어학연수, 웨딩, 골프, 가구, 장지, 명품케어 등의 라이프케어 서비스를 이용할 수 있습니다.\r\n※ 제공되는 하이브리드 서비스는 공식홈페이지 내 전환(하이브리드) 서비스에서 확인 가능합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "어학연수 신청은 언제 하는 것이 좋은가요?",
    "answer": "어학연수(해외 영어캠프) 신청은 프로그램 오픈 되는 시점인 여름/겨울 방학 평균 약 3개월 전부터 신청이 가능합니다.\r\n\r\n프로그램이 오픈 되면, 소노아임레디 홈페이지 하이브리드 서비스 '교육/어학연수' 카테고리 내 게시됩니다. 방학 때 해외영어캠프 이용 계획이 있으실 경우, 게시 이후 신청해 주시기 바라며,\r\n\r\n프로그램은 선착순으로 접수가 진행되므로 조기 마감될 수 있습니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스가 무엇인가요?",
    "answer": "하이브리드 서비스는 상조 서비스 외에 언제든지 필요한 서비스로 바꿔 이용할 수 있도록 마련된 서비스입니다.\r\n\r\n하이브리드 서비스는 가입하신 상품별로 제공 업체 및 제공 서비스 내역이 다를 수 있으니, 소노아임레디 홈페이지 가입 후 서비스 > 전환(하이브리드)서비스 페이지에서 제공되는 하이브리드 서비스의 자세한 내역을 확인 바랍니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "신청했다가 취소하려면 어떻게 해야 하죠? 위약금이 있나요?",
    "answer": "상담만 진행하시고 최종 결정을 하지 않으실 경우에는 위약금 또는 불이익이 발생하지 않습니다. \r\n\r\n하지만 최종 내용 확인(서명) 및 잔여 부금을 완납 후 취소하실 경우 위약금이 발생합니다.\r\n\r\n이는 소노아임레디 회원(상조) 해약으로 이어지며, 여행 하이브리드 서비스 환불 규정에 따라 반환됨을 알려드립니다.  \r\n\r\n고객님께 불이익이 발생하지 않도록 신중한 선택 부탁드립니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "웨딩서비스가 무엇인가요?",
    "answer": "웨딩 서비스란, 결혼 시 꼭 필요한 스튜디오/드레스/메이크업을 기본으로 예복/한복/예물/허니문 등 (택1) 컨설팅을 통한 패키지 상품으로 이용할 수 있는 서비스입니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "항공이나 호텔만 별도로 이용이 가능한가요?",
    "answer": "죄송합니다. 여행 하이브리드 서비스는 개별 항공 또는 호텔로만 이용이 불가능하며, 소노아임레디 홈페이지 ‘하이브리드 서비스‘에 안내되어 있는 상품만 이용이 가능합니다\r\n\r\n즉, 항공과 숙박이 포함된 패키지 형태로 진행이 가능함을 알려드립니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스 제휴업체에 직접 전화했더니 모르던데요?",
    "answer": "소노아임레디는 제휴업체 본사와 직접 계약을 통해 전환 서비스를 제공해드리고 있습니다.\r\n\r\n사와 계약이 이루어지다 보니, 업체의 대리점은 제휴 사실 및 하이브리드 서비스에 대해 제대로 인지하지 못하는 경우가 있습니다.\r\n\r\n그럴 경우 당사를 통해 신청해주시면 정상적인 상담 및 서비스 이용이 가능하오니 꼭 당사를 통해 상담을 진행해주시기 바랍니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "여행서비스는 언제 신청하는게 좋나요?",
    "answer": "여행 이용 일자 및 여행 계획이 정해진 후 소노아임레디 홈페이지를 통해 신청해 주는 게 좋으며, 원활한 항공 예약을 위해 가급적 출발일 기준 60일 이전 신청해주시기 바랍니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "(어학연수/해외영어캠프) 자녀 혼자만 보내는 거라, 안전이 걱정됩니다.",
    "answer": "어학연수(해외 영어캠프)가 진행되는 지역은 전통적인 교육도시로 유학생들이 선호하는 지역이기도 하며, 가장 안전한 도시들만 선별합니다.\r\n\r\n특히 우리 학생들이 거주하는 곳은 학교 내의 기숙사이며, 선생님이 함께 상주해 더욱 안전합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스 신청은 어떻게 하나요?",
    "answer": "소노아임레디 홈페이지 서비스 > 전환(하이브리드)서비스 페이지에서 하이브리드 서비스를 신청 접수할 수 있습니다.\r\n\r\n신청 시 당사 하이브리드 서비스 문의처[1833-6093]에서 안내 전화를 드리며, 1차 간단한 안내 후 업체와 전문 상담이 진행됩니다.\r\n\r\n* 하이브리드 서비스 이용 신청이 아닌 간단한 문의의 경우, 홈페이지 1 대 1 상담하기를 이용해주세요."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스도 계약금이 별도로 있나요?",
    "answer": "아닙니다. 기본적으로 별도의 계약금은 받고 있지 않습니다\r\n\r\n단, 일부 서비스(크루즈 서비스 등)의 경우 예약금 납부가 필요한 경우에는 신청시 별도 안내 드립니다.\r\n\r\n아울러 여행 일정 변경 및 취소 시 별도의 위약금이 발생할 수 있는 점 알려 드립니다.\r\n\r\n그러므로 여행 하이브리드 상품 이용 시, 소노아임레디 홈페이지 상에 안내해드리고 있는 일정 및 상품 구성 주의사항을 꼭 확인해 주시고, 결정해주시기 바랍니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "서비스 신청은 어떻게 하나요?",
    "answer": "소노아임레디 홈페이지 회원가입 후 '서비스 > 전환(하이브리드)서비스'  메뉴에서 원하시는 서비스를 선택하여 신청 가능하시며,\r\n\r\n당사 하이브리드 서비스 컨택센터(☎1833-6093)에서도 신청 가능합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스 결제 후 중간에 취소할 수 있나요?",
    "answer": "불가능합니다. 하이브리드 서비스는 상조 계약을 종료 후 업체와 별도의 계약을 진행하는 것으로\r\n잔여 부금을 납부한 후 중간 취소는 어렵습니다. 그럼에도 불구하고 취소 사유가 생긴다면 업체를 통해 해약 환불을 진행해야 하며, 이 경우 위약금이 발생할 수도 있는 점 양해 부탁드립니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "홈페이지에 프로그램이 없어요. 프로그램은 어디서 확인하나요?",
    "answer": "프로그램 확인은 소노아임레디 홈페이지(https://www.sonoimready.com)에서 확인하실 수 있습니다. \r\n\r\n다만, 어학연수(해외 영어캠프) 프로그램은 여름/겨울방학 약 3개월 전에 구성되므로 일부 기간 동안은 상세 프로그램 확인이 어려울 수 있습니다.\r\n\r\n자세한 프로그램은 회원가입 후 서비스 > 전환(하이브리드) 서비스 페이지 혹은 하이브리드 서비스 컨택센터 1833-6093로 연락주시면 상세히 안내해 드리겠습니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "어학연수(해외영어캠프) 서비스가 무엇인가요?",
    "answer": "해외 영어캠프는 초등학교 3학년~ 고등학교 2학년을 대상으로 \r\n\r\n여름/겨울방학 동안 캐나다, 뉴질랜드, 필리핀 등 해외로 영어캠프를 떠나는 해외연수 프로그램입니다.\r\n\r\n기간은 지역에 따라 3주~4주로 구성되어 있으며, \r\n\r\n자연스럽게 영어 환경을 경험할 수 있는 홈스테이와 현지의 우수 교육기관이 기획한 전문 프로그램 구성되어 있습니다.\r\n\r\n단, 연간 시즌별 프로그램 및 지역은 상이할 수 있습니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "어학연수(해외영어캠프) 도 계약금이 별도로 있나요?",
    "answer": "아닙니다. 별도의 계약금은 받지 않습니다.\r\n\r\n이는 하이브리드 서비스를 이용하려면, 잔여 납부금을 일시로 납부해주셔야 하기 때문이며, 일시로 납부해 주신 잔여 납부금으로 계약금을 대체하기 때문입니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "지역이나 날짜를 변경할 수 있나요?",
    "answer": "여행 일정 및 출국일을 변경하거나 여행 목적지를 변경하면 해당 상품의 취소로 간주되어 위약금이 부과될 수 있습니다.\r\n\r\n특히 항공 발권, 호텔&숙박 예약 후에는 위약금이 발생되오니 주의하시기 바랍니다.\r\n\r\n정확한 여행관련 약관은 여행 제휴사의 약관을 따르며, 계약 시 제휴사에서 안내드리는 내용을 확인하시기 바랍니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "어학연수(해외 영어캠프)에는 어떤 것이 포함되나요? 따로 추가되는 사항이 있나요?",
    "answer": "해외 영어캠프 서비스에는\r\n\r\n수강료 이외에, 숙박, 식사, 방과후 수업, 주말 문화 탐방 등 프로그램 이용에 필요한 모든 비용이 포함되어 있습니다.\r\n\r\n단, 해외영어캠프를 가기 위한 운송수단인 항공료, 비자 발급 비용은 불포함 되어 있습니다. \r\n\r\n항공료 및 비자 발급 비용 등은 신청 후 업체 상세 상담 시 안내를 받으실 수 있습니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "어학연수(해외 영어캠프)는 어느 나이에 보내면 제일 효과가 좋을까요?",
    "answer": "보통은 초등학교 3학년~ 중학생 3학년 때 제일 많이 보내기 시작하지만, 당사 운영 업체에선 초등학생 들이 가장 많이 캠프를 신청하고 있습니다.\r\n\r\n학생 스스로가 가고 싶다는 마음을 가지고 목적을 정확히 세울 수 있다면 언제가 되었든 그때가 적기라고 생각합니다. \r\n\r\n단, 해당 상품은 초등학교 3학년부터 고등학교 2학년까지만 적용됩니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "전환서비스",
    "question": "하이브리드 서비스 제휴업체와 자세한 상담을 하고 싶은데 어떻게 하면 되나요?",
    "answer": "제휴업체와 자세한 상담을 위해서는 서비스 이용 날짜, 지역 등 어느 정도 구체적인 이용 계획이 세워져야만 합니다.\r\n그전에 기타 궁금한 사항은 홈페이지 1대1 상담하기를 이용해주시면 빠른 시간 안에 답변드리도록 하겠습니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "리조트 예약은 어떻게 해야하나요?",
    "answer": "번호에 따른 설명글 클릭 시 해당 페이지로 이동하니 예약에 참고 부탁드립니다.\r\n\r\n\r\n ① 소노아임레디 홈페이지 로그인 후 [리조트 예약하기] 클릭 (개인정보 동의 필수)\r\n\r\n ② 소노호텔앤리조트 홈페이지 로그인 후\r\n\r\n ③ 'My SONO' > MENU > 회원권 연동 > [라이프웨이 회원권 연동] 글씨 클릭 후 '확인' \r\n\r\n ④ Reservetion(통합예약) 클릭 후 객실 예약 진행\r\n\r\n\r\n온라인 이용이 어려울 시, 당사 컨택센터 1588-8511을 통해 예약 문의해주세요.\r\n\r\n※ 일부 가입년도에 따라 회원권 연동이 어려울 수 있으니 컨택센터(1588-8511) 통해 안내드리겠습니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "예약 가능한 리조트 지역, 예약기간, 금액을 알려주세요.",
    "answer": "소노아임레디 가입 회원은 소노호텔앤리조트 홈페이지에서 '회원권 연동' 후 \r\n\r\n'Reservetion(통합예약)' 메뉴를 통해 예약 가능한 지역, 금액을 확인 하고 예약 하실 수 있습니다.\r\n \r\n*이용 기간 : 성수기,연휴,공휴일 전일,주말 등을 제외한 비수기 주중 가능\r\n\r\n*이용 금액 : 무기명 회원가 +1만원(일~목요일) / 무기명 회원가 +2만원(금요일)\r\n\r\n (상세사항 홈페이지 '리조트예약하기' 참조) \r\n \r\n• ‘19년 9월 1일 이전 가입회원\r\n  ① 리조트 주말(토) 객실 이용 → ’19. 12. 31 부 종료\r\n\r\n  ② 소노펠리체 비발디 파크/소노펠리체 빌리지 비발디파크 주중 이용 → ’19. 12. 31 부 종료\r\n \r\n• ‘19년 9월 1일 이후 가입회원\r\n  ① 리조트 주말(토) 객실 이용 → 예약 불가\r\n\r\n  ② 소노펠리체 비발디 파크/소노펠리체 빌리지 비발디파크 주중 이용 → 예약 불가\r\n\r\n\r\n※ 리조트 객실 이용은 관련 법령에 의한 리조트 정회원 우선 예약 제도에 따라 이용이 제한될 수 있으며, 리조트 상황에 따라 조기 마감될 수 있습니다.\r\n\r\n※ 정확한 예약 가능 일자는 당사 컨택센터(1588-8511) 또는 소노호텔앤리조트 홈페이지를 통해 확인 부탁드립니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "리조트 예약 후 결제는 어떻게 하나요?",
    "answer": "2024년 6월 12일부터 소노호텔앤리조트 예약불이행 위약금 제도 도입에 따라 이용정책이 아래와 같이 변경되었습니다.\r\n\r\n\r\n리조트 예약 시 소노호텔앤리조트 홈페이지에서 \r\n선 결제 후 이용 가능(개별 발송되는 예약 메시지 내 링크로 결제)하니 참고 부탁 드립니다. \r\n예약 후 발송되는 카카오톡 혹은 문자 메시지를 꼭! 참고해주세요.\r\n\r\n소노호텔앤리조트 회원권 연동이 되어있지 않은 경우, ▶회원권 연동 후 선결제 해주셔야 합니다.\r\n\r\n▶ 변경 일자\r\n- 2024년 7월 1일 이후 (투숙일 기준)\r\n\r\n▶ 결제 방법\r\n 1) 예약 후 소노호텔앤리조트 홈페이지에서 선 결제합니다. \r\n 2) 레디캐시 사용을 희망하시는 고객님은 타 결제수단(카드, 무통장입금, 가상계좌 등)으로\r\n    전액 선결제하신 후, 현장에서 레디캐시로 결제수단을 변경하면 됩니다.\r\n 3) 취소 시 위약금 기준에 따라 위약금 및 예약불이행 벌점이 부과됩니다. (소노호텔앤리조트 홈페이지 참고)\r\n 4) 해당 정책은 객실료에 대해서만 적용되고, 골프/승마/스키/오션월드 등 부대시설은 후불결제 가능합니다.\r\n\r\n ※ 선 결제 후 예약 취소 및 변경 시, 위약금이 발생됩니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "다른 사람이 이용해도 되나요?",
    "answer": "본인에 한해 사용이 가능하며, 현장에서 신분증과 함께 본인 확인을 하고 있습니다. 신분증을 필히 지참해주시기 바랍니다.\r\n\r\n일부 서비스는 본인 및 직계가족까지 가능하오니, 자세한 사항은 멤버십 서비스 메뉴 내용을 참고해주시기 바랍니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "모바일 카드로 어떤 혜택 이용이 가능한가요?",
    "answer": "1. 오션월드/스키월드 현장에서 티켓 구매 시 우대할인을 받을 수 있습니다.\r\n\r\n2. 소노호텔앤리조트 객실 입실 시 현장에서 본인확인에 사용합니다. (신분증 필수)\r\n3. 삼양라운드힐 이용 시 현장에서 입장권 할인을 받을 수 있습니다.\r\n\r\n\r\n▶ 모바일 멤버십 카드 이용 안내\r\n ※ 리조트 예약은 사전예약이 필수입니다.\r\n1) 소노아임레디 컨택센터(☎ 1588-8511)\r\n2) 홈페이지 서비스 → 멤버십 → 소노호텔앤리조트  '리조트 예약하기'로 온라인 예약"
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "멤버십 카드는 어디에서 확인을 하나요?",
    "answer": "휴대폰으로 소노아임레디 홈페이지에서 로그인을 하신 후 '마이' → '멤버십 카드'를 누르시면 멤버십 카드 정보를 확인하실 수 있습니다.\r\n\r\n다 구좌를 보유하고 계신 고객님은, 가입한 상품을 선택하시면 상품에 따른 멤버십 카드 바코드를 확인하실 수 있습니다.\r\n\r\n추후 멤버십 서비스를 이용 시 생성된 모바일 멤버십 카드를 캡쳐하거나 다운로드해 편리하게 사용하실 수 있습니다. \r\n\r\n※ OK캐쉬백카드를 재발급 받으셨다면 다시 다운로드를 하셔야 변경된 OK캐쉬백카드로 사용 가능합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "멤버십서비스를 이용하려는데, 카드를 소지하지 못한 경우 어떻게 해야 하나요?",
    "answer": "모든 멤버십 서비스는 회원카드를 지참하여야 이용이 가능하며, 미소지로 인해 발생하는 비용은 고객 부담입니다.\r\n\r\n오프라인 카드를 필히 지참하시거나, 모바일 카드를 제시해주시기 바랍니다.\r\n\r\n※단, 모바일의 경우, 일부 상황에 한해 가입내역이 확인되지 않는 경우(타인 명의 휴대폰 등)가 있사오니, 사전에 확인 후 이용 바랍니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "쥬비스 다이어트 우대 혜택을 받으려면 어떻게 해야하나요?",
    "answer": "A. 쥬비스 다이어트 상세페이지 내 '바로가기' 버튼을 통해 쥬비스 다이어트 상담페이지에서 상담 신청 후, 관리 프로그램을 등록하시면, 소노 아임레디 멤버십 회원 한정으로 등록 금액의 10%에 해당하는 추가 관리 혜택을 제공해드립니다.\r\n\r\n\r\n※ 단, 소노 아임레디 상품에 가입되지 않은 ID는 우대 혜택이 적용되지 않으며, 쥬비스 다이어트 상세페이지 내 '바로가기' 버튼을 통해 상담 신청을 남긴 후 관리 프로그램을 등록한 경우에만 혜택이 제공됩니다.\r\n\r\n※ 쥬비스 다이어트와 관련된 자세한 유의사항은 '쥬비스 다이어트' 서비스 내 유의사항을 참고 부탁드립니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "기존에 사용하던 멤버십 카드를 분실하였습니다. 재발행 가능한가요?",
    "answer": "소노아임레디 정책 변경에 의해 17년 3월 1일부터 멤버십 카드를 실물 카드에서 모바일카드로 대체하였습니다.\r\n\r\n홈페이지 회원가입 후, 발급받으신 모바일 카드를 고객님의 휴대폰에서 언제 어디서나 편리하게 사용할 수 있습니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "멤버십 서비스",
    "question": "모바일카드는 어떻게 사용하나요?",
    "answer": "기존 카드와 동일한 혜택을 받으실 수 있고 모든 서비스는 사전 예약 후 이용이 가능하며, 신분증을 지참하여야 사용 가능합니다."
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "소노아임레디몰",
    "question": "소노아임레디몰에 상품을 판매하고 싶습니다.",
    "answer": "소노아임레디몰 상품 입점 문의가 있으실 경우, 하단 담당자에게 간략한 회사 소개서와 상품 설명서를 보내주시면 검토 후 연락 드리도록 하겠습니다.\r\n\r\n※ 소노스테이션 MA팀 : suyeong.min@sonohospitality.com"
  },
  {
    "largeCategory": "전환/멤버십/몰&앱",
    "mediumCategory": "소노아임레디몰",
    "question": "소노아임레디 몰 로그인에 문제가 있어요.",
    "answer": "소노아임레디몰 로그인이 되지 않는 경우 아래 사항을 순서대로 확인해 주세요.\r\n\r\n① 아이디·비밀번호 오입력 여부 확인\r\n- 대소문자, 특수문자, 자동완성 입력 오류를 확인해 주세요.\r\n- 비밀번호가 기억나지 않을 경우 비밀번호 찾기를 통해 재설정하실 수 있습니다.\r\n\r\n② 브라우저 환경 확인\r\n- 크롬(Chrome) 브라우저 이용을 권장합니다.\r\n- 쿠키 및 캐시 삭제 후 다시 시도해 주세요.\r\n\r\n③ 사이트 점검 및 리뉴얼 영향\r\n- 사이트 리뉴얼 또는 시스템 점검 중에는 일시적으로 로그인이 제한될 수 있습니다.\r\n- 잠시 후 다시 이용해 주세요.\r\n\r\n④ 계정 상태 확인\r\n- 장기간 미이용 계정 또는 비정상 이용이 확인된 경우 로그인이 제한될 수 있습니다.\r\n\r\n위 방법으로도 해결되지 않을 경우,\r\n아임레디몰 고객센터 1544-0602 를 통해 문의해 주시면 신속히 확인 후 안내드리겠습니다."
  },
  {
    "largeCategory": "기타",
    "mediumCategory": "소노아임레디몰",
    "question": "언론 취재 관련 문의가 있습니다.",
    "answer": "소노스테이션, 소노아임레디 관련한 언론 취재가 필요하신 경우, 하단 담당자 이메일로 상세 문의 사항을 기입해 주시면 빠르게 회신 드리도록 하겠습니다. \r\n\r\n정확한 취재 내용 확인 및 회신을 위하여 유선상으로는 응대가 어려운 점 양해 부탁 드립니다.\r\n\r\n※ imready@daemyungsono.com"
  },
  {
    "largeCategory": "기타",
    "mediumCategory": "소노아임레디몰",
    "question": "상품 및 서비스 등 제안을 하고 싶은데 어떻게 해야 하나요?",
    "answer": "소노아임레디 사업과 관련된 광고, 프로모션, 제휴 등의 모든 제안은 홈페이지 고객센터 '제휴 문의'를 통해서만 가능합니다.\r\n신청 내용은 5영업일 이내에 담당자 확인 후 이메일 또는 전화 회신드립니다."
  },
  {
    "largeCategory": "기타",
    "mediumCategory": "소노아임레디몰",
    "question": "클래스101 우대 혜택을 받으려면 어떻게 해야하나요?",
    "answer": "A. 클래스101 상세페이지 내 '바로가기' 버튼을 통해 클래스101 페이지에서 연간 구독권을 할인 구매\r\n\r\n※ 단, 소노 아임레디 상품에 가입되지 않은 ID는 우대 혜택이 적용되지 않으며, 할인 구매하신 클래스101 연간 구독권 이용을 위해선 클래스101 회원가입이 진행되어야 합니다.\r\n※ 클래스101과 관련된 자세한 유의사항은 '클래스101' 서비스 내 유의사항을 참고 부탁드립니다."
  },
  {
    "largeCategory": "기타",
    "mediumCategory": "소노아임레디몰",
    "question": "상조보증공제조합은 어떤 곳인가요?",
    "answer": "상조보증공제조합은 상조회사로부터 발생되는 소비자 피해를 예방하고 보상하기 위해 2010년 9월 18일 시행된 개정 「할부거래에 관한 법률」에 의거하여 공정거래위원회로부터 인가를 받아 설립된 상조 소비자 피해 보상기관입니다."
  }
];